import * as data_90726 from './Вінницька область';
import * as data_71064 from './Волинська область';
import * as data_101746 from './Дніпропетровська область';
import * as data_71973 from './Донецька область';
import * as data_71245 from './Житомирська область';
import * as data_72489 from './Закарпатська область';
import * as data_71980 from './Запорізька область';
import * as data_72488 from './Івано-Франківська область';
import * as data_71248 from './Київська область';
import * as data_101859 from './Кіровоградська область';
import * as data_71971 from './Луганська область';
import * as data_72380 from './Львівська область';
import * as data_72635 from './Миколаївська область';
import * as data_72634 from './Одеська область';
import * as data_91294 from './Полтавська область';
import * as data_71236 from './Рівненська область';
import * as data_71250 from './Сумська область';
import * as data_72525 from './Тернопільська область';
import * as data_71254 from './Харківська область';
import * as data_71022 from './Херсонська область';
import * as data_90742 from './Хмельницька область';
import * as data_72526 from './Чернівецька область';
import * as data_71249 from './Чернігівська область';
import * as data_91278 from './Черкаська область';
import * as data_421866 from './м. Київ';

export const geoRegions = {
  'Вінницька область': data_90726,
  'Волинська область': data_71064,
  'Дніпропетровська область': data_101746,
  'Донецька область': data_71973,
  'Житомирська область': data_71245,
  'Закарпатська область': data_72489,
  'Запорізька область': data_71980,
  'Івано-Франківська область': data_72488,
  'Київська область': data_71248,
  'Кіровоградська область': data_101859,
  'Луганська область': data_71971,
  'Львівська область': data_72380,
  'Миколаївська область': data_72635,
  'Одеська область': data_72634,
  'Полтавська область': data_91294,
  'Рівненська область': data_71236,
  'Сумська область': data_71250,
  'Тернопільська область': data_72525,
  'Харківська область': data_71254,
  'Херсонська область': data_71022,
  'Хмельницька область': data_90742,
  'Черкаська область': data_91278,
  'Чернівецька область': data_72526,
  'Чернігівська область': data_71249,
  'м. Київ': data_421866
};
